Repository: collective/collective.borgerdk
Catalog: collective/borgerdk/locales/*/LC_MESSAGES/collective.borgerdk.po
Languages: da

source: Add a synchronized article
da: Tilføj en synkroniseret artikel

source: Article URL
da: Artiklens URL

source: Article added.
da: Artikel tilføjet.

source: Article already exists.
da: Artikel eksisterer allerede.

source: Borger.dk portal settings
da: Indstillinger for Borger.dk-portalen

source: Municipality
da: Kommune

source: Must be a URL from borger.dk.
da: Skal være en URL fra websiden: borger.dk.

source: No article information found at location. Make sure the link is for an article and not a news item or similar.
da: Fandt ikke en artikel på denne adresse. Det kan være fordi den pågældende URL peger på et ikke-permanent indholdselement som f.eks. en nyhedsartikel eller en oversigtsside.

source: Paste the article link into this field.
da: Indsæt linket til artiklen i dette felt.

source: Select a municipality to receive localized content.
da: Vælg en kommune for at modtage lokaliseret indhold.

source: Synchronization token
da: Synkroniseringsløsen

source: System error.
da: Systemfejl.

source: URL to the SOAP web service
da: URL til SOAP web servicen.

source: Unable to add article.
da: Kunne ikke tilføje artiklen.

source: Unable to download page.
da: Kunne ikke hente siden.

source: Unable to find permanent link at location.
da: Kunne ikke finde et permanent link på denne adresse.

source: Unable to parse document.
da: Fejl ved læsning af artiklen.

source: Use this form to show documents from the portal on your site. Content is automatically synchronized.
da: Brug denne formular til at vise en artikel fra Borger.dk-portalen i denne mappe.

source: Use this token to update all synchronized documents.
da: Brug dette løsen til at opdatere alle synkroniserede artikler.

source: View this document on the borger.dk portal: ${url}.
da: Vis denne artikel fra Borger.dk-portalen: ${url}.

source: Enable table of contents
da: Aktivér indholdsfortegnelse

source: If this option is selected, documents will be created with the table of contents setting enabled.
da: Hvis dette er valgt vil artikler blive tilføjet med indstillingen 'indholdsfortegnelse' aktiveret.
